{
    "Petrol Tuketimi (milyon varil/gun)": "25",
    "Cevher ve Mineral Kullanimi (milyon ton/yil)": "12",
    "Mali Harcamalar (Savas) (milyar USD)": "556",
    "Karbon Salinimi": "0",
    "Temiz Suya Erisim": "0",
    "Hijyen Durumu": "0",
    "Egitime Erisim (Okullasma Orani)": "0",
    "Yiyecek Kaynaklarina Erisim": "0",
    "Issizlik Orani": "0",
    "Saglik Hizmetlerine Erisim": "0",
    "Elektrik Kesintileri (Gunluk)": "0",
    "Gida Guvensizligi": "0",
    "Multeci Sayisi": "0",
    "Psikolojik Rahatsizliklar": "0",
    "Topluma Entegrasyon": "0",
    "Koordinatlar (35.0818155)": "314117257",
    "notes": [
        "Israil askeri operasyonlari sirasinda petrol tuketimini %30 artirdi. Tanklar, ucaklar ve lojistik araclar bu tuketimin buyuk kismini olusturuyor.",
        "Filistin'de madencilik faaliyetleri savas nedeniyle durma noktasina geldi, %40 azalma yasandi.",
        "Israil'in savasa ayirdigi butce 55.6 milyar dolar. Filistin altyapi tahribatindan dolayi 3.2 milyar dolar zarar etti.",
        "Savasin ilk 120 gununde uretilen karbon emisyonlari, 36 ulkenin yillik emisyonundan fazla. Israil’in askeri faaliyetleri, bomba ve ucak yakiti kaynakli buyuk karbon salinimina neden oldu.",
        "Su altyapisindaki ciddi hasar nedeniyle Filistin’de suya erisim buyuk olcude azaldi.",
        "Temizlik malzemelerine erisim yetersiz kaldi, hijyenik kosullar buyuk oranda bozuldu.",
        "Egitim altyapisi savas nedeniyle ciddi oranda zarar gordu.",
        "Gida yardimlari yetersiz kaliyor, aclik buyuk bir kriz haline geldi.",
        "Issizlik orani %60’a yukseldi, is gucu piyasasinda buyuk sorunlar var.",
        "Hastaneler tahrip olmus, tibbi malzeme eksiklikleri saglik hizmetlerini durma noktasina getirmistir.",
        "Elektrik eksikligi altyapiyi ve temel hizmetleri durdurdu, elektrik ihtiyaci %80 karsilanamiyor.",
        "Multecilerin temel gida maddelerine erisiminde buyuk zorluklar yasaniyor.",
        "Evlerinden zorla cikarilan multeciler, kamplarda kotu kosullarda yasiyor.",
        "Israil'de travmatik olaylardan sonra PTSD vakalari %29'a kadar yukseldi, Gazze'de ise %30 oraninda buyuk bir artis goruldu.",
        "Multecilerin topluma entegrasyonunda dil ve kulturel farkliliklar engel teskil ediyor.",
        ""
    ]
}